---
kind: other
id: AllMembers.T:Autodesk.Revit.DB.Electrical.InsulationTypeSetIterator
source: html/6150f442-30f4-ac52-d075-203513dcd81d.htm
---
# InsulationTypeSetIterator Members

For Internal Use Only.